/* 
  InfoPlist.strings
  WebPomodoro

  Created by yanggao on 2017/7/17.
  Copyright © 2017年 SuperElement. All rights reserved.
*/

"CFBundleDisplayName" = "Focus To-Do";
"CFBundleName" = "Focus To-Do";
